{
    "Bal Asha Trust": "बाल आशा ट्रस्ट",
    "Where every child has a future": "जिथे प्रत्येक मुलाचे भविष्य असते",
    "What We Do": "आपण काय करतो",
    "Children's Home": "बालगृह",
    "Adoption": "दत्तक",
    "Child Development Center": "बाल विकास केंद्र",
    "Awareness and Training": "जागरूकता आणि प्रशिक्षण",
    "Bal Asha trust us one of..." : "बाल आशा ट्रस्ट हे भारतातील सर्वात विश्वसनीय ट्रस्ट आहे. आम्ही बेबंद आणि निराधार मुलांना जीवन बदलणारी दर्जेदार काळजी देतो. आमची टीम आमच्या मुलांची काळजी घेण्याचा पद्धतशीर दृष्टीकोन प्रदान करते जेणेकरून ते सुरक्षित, निरोगी, शिक्षित आणि आनंदी असतील! प्रत्येक मुलाने कुटुंबात वाढावे अशी आमची इच्छा आहे, म्हणून आम्ही मुलांना त्यांच्या कुटुंबांसोबत जोडण्यासाठी किंवा कायदेशीर प्रक्रियेद्वारे त्यांना प्रेमळ आणि काळजी घेणार्‍या दत्तक कुटुंबातील मुलांमध्ये ठेवण्यासाठी कठोर परिश्रम करतो.",
    "We actively...": "आम्ही आमच्या पोषण, वैद्यकीय, शिक्षण आणि जागरूकता कार्यक्रमांद्वारे असुरक्षित मुलांना सक्रियपणे पाठिंबा देतो आणि त्यांच्या कठीण काळात कुटुंबांना मजबूत करतो. आम्ही महाराष्ट्र शासनाच्या प्रतिष्ठित अहिल्याबाई होळकर पुरस्काराचे मानकरी आहोत.",
    "Our Journey": "आमचा प्रवास",
    "our journey para": "बाल आशा यांचा प्रवास- 1985 मध्ये स्थापन झालेल्या एका लहानशा धर्मादाय संस्थेपासून, भारतातील सर्वात प्रतिष्ठित संस्थांपैकी एक- हा प्रेरणादायी तितकाच विशेष आहे. बाल आशा ही भारतातील काही स्वयंसेवी संस्थांपैकी एक आहे जी विशेष गरजा असलेल्या मुलांची काळजी घेण्यात आणि अशा मुलांना दत्तक घेण्यामध्ये माहिर आहे. बाल आशा अनेक मुलांना प्रेमळ दत्तक कुटुंबात ठेवण्यात यशस्वी ठरली आहे आणि काळजी आणि संरक्षणाची गरज असलेल्या कोणत्याही असुरक्षित मुलापर्यंत पोहोचणे सुरू ठेवण्याचे त्यांचे ध्येय आहे.",

    "footer text": "बाल आशा ट्रस्ट ही एक पुरस्कृत सेवाभावी संस्था आहे जी मुंबई शहरातील बेबंद आणि दुर्लक्षित मुलांना मदत करते. त्याची स्थापना 1985 मध्ये झाली.",

    "Home": "मुख्यपृष्ठ",
    "Login": "लॉगिन करा",
    "Profile": "प्रोफाइल",
    "Logout": "बाहेर पडणे",
    "Add Step": "पायरी जोडा",
    "Delete Step": "पायरी हटवा",
    "Dashboard": "चरण हटाएं"
}