{
    "Bal Asha Trust": "बाल आशा ट्रस्ट",
    "Where every child has a future": "जहां हर बच्चे का भविष्य है",
    "What We Do": "हम क्या करते हैं",
    "Children's Home": "बाल गृह",
    "Adoption": "दत्तक ग्रहण",
    "Child Development Center": "बाल विकास केंद्र",
    "Awareness and Training": "जागरूकता और प्रशिक्षण",
    "Bal Asha trust us one of..." : "बाल आशा ट्रस्ट भारत के सबसे भरोसेमंद ट्रस्टों में से एक है। हम परित्यक्त और निराश्रित बच्चों को जीवन बदलने वाली गुणवत्तापूर्ण देखभाल देते हैं। हमारी टीम हमारे बच्चों की देखभाल के लिए व्यवस्थित दृष्टिकोण प्रदान करती है ताकि वे सुरक्षित, स्वस्थ, शिक्षित और खुश रहें! हम चाहते हैं कि प्रत्येक बच्चा एक परिवार में बढ़े, इसलिए हम बच्चों को उनके परिवारों के साथ फिर से मिलाने के लिए कड़ी मेहनत करते हैं या उन्हें कानूनी प्रक्रिया के माध्यम से दत्तक परिवारों के बच्चों को प्यार और देखभाल करने के लिए रखते हैं।",
    "We actively...": "हम अपने पोषण, चिकित्सा, शिक्षा और जागरूकता कार्यक्रमों के माध्यम से कमजोर बच्चों का सक्रिय रूप से समर्थन करते हैं और उनके कठिन समय में परिवारों को मजबूत करते हैं। हम महाराष्ट्र सरकार के प्रतिष्ठित अहिल्याबाई होल्कर पुरस्कार के प्राप्तकर्ता हैं।",
    "Our Journey": "हमारी यात्रा",
    "our journey para": "बाल आशा की यात्रा- 1985 में स्थापित एक छोटे से चैरिटी से लेकर भारत के सबसे प्रतिष्ठित संगठनों में से एक तक- जितनी खास रही है, उतनी ही प्रेरणादायक भी रही है। बाल आशा भारत के कुछ गैर सरकारी संगठनों में से एक है जो विशेष आवश्यकता वाले बच्चों की देखभाल करने और ऐसे बच्चों को गोद लेने में माहिर है। बाल आशा कई बच्चों को प्यार करने वाले दत्तक परिवारों में रखने में सफल रही है और इसका उद्देश्य किसी भी कमजोर बच्चे तक पहुंचना जारी रखना है जिसे देखभाल और सुरक्षा की आवश्यकता है",

    "footer text": "बाल आशा ट्रस्ट एक सम्मानित धर्मार्थ संगठन है जो मुंबई शहर में परित्यक्त और हाशिए पर रहने वाले बच्चों की मदद करता है। इसकी स्थापना 1985 में हुई थी।",

    "Home": "घर",
    "Login": "लॉग इन करें",
    "Profile": "प्रोफाइल",
    "Logout": "लॉग आउट",
    "Add Step": "चरण जोड़ें",
    "Delete Step": "चरण हटाएं",
    "Dashboard": "चरण हटाएं"
}